browser_open = ['открой браузер', 'браузер', 'открой браузеры', 'открой браузеров', 'браузерах']
youtube_open = ['открой ютуб', 'ютуб', 'ютюб', 'открой ютюб']

#Мышь
wheel_scroll_down = ['опусти', 'ниже', 'листай', 'листа ниже', 'листа и ниже']
wheel_scroll_up = ['листай выше', 'выше', 'повыше', 'листа и выше']
wheel_right = ['вправо', 'вправа', 'правее', 'направо', 'права', 'справа', 'право']
wheel_left = ['влево', 'влева', 'левее', 'налево', 'слева']
wheel_down = ['вниз', 'в ней']
wheel_up = ['наверх', 'вверх', 'верх']
wheel_click = ['кликни', 'нажми', 'клик', 'даже ми', 'клики']
wheel_click2 = ['правая кнопка мыши', 'правая кнопка', 'кликни правой', 'кликни правой кнопкой мыши', 'правой кнопкой']

time_what = ['сколько сейчас времени', 'сколько время', 'сколько сейчас время', 'время']
data_what = ['дата', 'какое сегодня число', 'число', 'какой сегодня день', 'назови дату', 'какая сегодня дата', 'какая сейчас дата']
ria_open = ['риа', 'риа новости', 'открой риа новости', 'рия']
yandex_open = ['яндекс новости', 'новости яндекс', 'яндекс', 'открой яндекс новости']
lenta_open = ['открой ленту', 'лента новости', 'открой лента новости', 'лента', 'ленту', 'новости лента']
yandex_mail_open = ['яндекс почта', 'почта яндекс', 'открой яндекс почту', 'открой почту яндекс']
google_open = ['открой гугл почту', 'гугл', 'почта гугл', 'гугл почта', 'открой гугл почта', 'открой почту гугл']
mailru_open = ['открой маил ру', 'открой майл ру', 'майл ру', 'мэйл ру', 'открой мэйл ру', 'открой мэил ру', 'маил ру',
             'открой почту маил ру', 'открой почту мэйл ру', 'открой почту маил ру', 'мэйлру', 'маилру', 'мэилру',
               'открой майл ру', 'открой мэйл ру почту']

kino_open = ['кино', 'открой кино', 'включи кино', 'смотреть кино', 'фильм', 'смотреть фильм', 'открой фильмы']
write_text = ['напиши', 'запиши', 'напечатай']
enter_text = ['ентер', 'энтер', 'эндер']
write_browser_text = ['поиск']
screnshoot_word = ['скриншот', 'снимок', 'сделай скриншот', 'сделай снимок', 'сделай снимок экрана', 'скрин',
                   'сделай скрин', 'сделать скриншот']
aptekaru_open = ['открой аптруекуру', 'аптекару', 'открой аптекару', 'открой аптеку', 'открой аптека вру']
stolichki_open = ['открой столички', 'открой аптеку сталички', 'открой аптеку столички', 'столички', 'аптека столички']
gorzdrav_open = ['открой горздрав', 'открой город здрав', 'открой открой аптеку горздрав', 'открой аптеку горздрав',
                 'горздрав']
stop_word = ['остановись', 'стоп', 'хватит', 'перестань']
volume_off = ['выключи звук', 'отключи звук']
volume_on = ['включи звук', 'включи звук обратно', 'звук']
volume_up = ['громче звук', 'сделай громче', 'громче', 'увеличь звук', 'прибавь звук', 'погромче', 'сделай погромче']
volume_down = ['тише', 'сделай тише', 'потише', 'сделай потише', 'убавь звук', 'убавь']
whatsup_open = ['открой ватсап', 'ватсап', 'открой пожалуйста ватсап', 'включи ватсап']
mosru_open = ['открой босс ру', 'босс ру', 'открой мос ру', 'мос ру', 'масару', 'моз рук', 'моз рому', 'мусору',
              'открой мусору', 'открой мост ру', 'открой мос рук', 'открой мос рух', 'открой муз ру']

#числа
dvadcat = ['двадцать']
patdesat = ['пятьдесят']
sto = ['сто', 'стоя']
dvesti = ['двести']
trista = ['триста']
chetirista = ['четыреста']
petsot = ['пятьсот']

#Открытие libreryoffice
libreoffice_open = ['открой ворота', 'ворот', 'ворд', 'открой ворд', 'открой ворот']
notepad_open = ['открой блокнот', 'блокнот', 'заметки']
notepad_save = ['сохрани', 'сохрани мне', 'сохранить']
delete_all = ['удали', 'удалить', 'удали всё', 'сотри', 'стери', 'убери']
program_exit = ['закрой приложение', 'закрой', 'выйди', 'убери', 'выйти', 'выход', 'закрыть']
copy_text = ['скопируй текст', 'скопируй', 'копировать', 'копировать текст', 'скопировать', 'скопируйте', 'копируя',
             'скопировали', 'с копируя']
paste_text = ['вставить текст', 'вставьте', 'вставь текст', 'вставь', 'вставить', 'станет', 'ставить', 'поставь']
camera_open = ['открой камеру', 'камера', 'камеру']
make_video = ['засними видео', 'сделай видео', 'засними', 'сними', 'заснять', 'заснять видео', 'начни снимать',
              'снимать', 'запиши видео', 'сделай фото', 'фото', 'сделать фото', 'сделай фотку', 'сфотографируй',
              'сфоткай', 'за сними', 'сделай снимок']
calc_open = ['открой калькулятор', 'калькулятор', 'открыть калькулятор']
how_many = ['сколько получится', 'ответ', 'сколько выйдет', 'какой ответ', 'скажи ответ', 'сколько получается',
            'сколько будет', 'результат']
ymnojenie_baza = ['умножь', 'умножить', 'умножь на']
thx = ['спасибо', 'спасибо большое', 'спасибо тебе', 'спасибо компьютер', 'пасибо']
plus_baza = ['плюс', 'сложи', 'сложить', 'сложи']
minus_baza = ['вычти', 'вычесть', 'минус', 'вычти']
recorder_voice = ['открой запись голоса', 'открой диктофон', 'диктофон',
                  'запиши мне голос', 'записать голос', 'запусти диктофон', 'запись голоса']
record_sound = ['записывай', 'начни записывать', 'запиши', 'старт', 'ночные записывать', 'начни заепись',
                'точнее записывать', 'запись']
stop_sound = ['останови записывать', 'хватит записывать', 'перестань записывать', 'окончи запись',
              'окочнить запись', 'останови запись']
yandex_disk_open = ['открой яндекс диск', 'яндекс диск', 'запусти яндекс диск', 'открыть яндекс диск',
                    'запустить яндекс диск']
google_disk_open = ['открой гугл диск', 'гугл диск', 'запусти гугл диск', 'запустить гугл диск', 'открыть гугл диск']
gosyslygi_open = ['открой госуслуги', 'госуслуги', 'открыть госуслуги', 'запусти госуслуги', 'запустить госуслуги']
open_kinopoisk = ['открой кинопоиск', 'кинопоиске', 'открой кинопоиске', 'открыть кинопоиск', 'запусти кинопоиск',
                  'запустить кинопоиск', 'кинопоиск', 'запустить кинопоиске']
open_ivi = ['открой иви', 'иви', 'открыть иви', 'запусти иви', 'запустить иви', 'открой иве', 'иве', 'запусти иве']
open_okko = ['открой окко', 'открыть окко', 'окко', 'запусти окко', 'запустить окко']
okru = ['открой одноклассники', 'одноклассники', 'открыть одноклассники', 'запустить одноклассники',
        'запусти одноклассники']
vk = ['открой вк', 'вк', 'открыть вк', 'запустить вк', 'запусти вк', 'открой вконтакте', 'запусти вконтакте',
      'запустить вконтакте', 'открыть вконтакте', 'вконтакте', 'открой быка', 'быка']
commands = ['команды', 'открой команды', 'список команд', 'хелп', 'хэлп']
space_command = ["пробел", "отступи", 'отступ']